[
  {
    "title": "Otra vez tensión en La Salada: allanaron la feria en busca de mercadería trucha",
    "date": "2025-06-08",
    "url": "https://www.infobae.com/sociedad/policiales/2025/06/08/otra-vez-tension-en-la-salada-allanaron-la-feria-en-busca-de-mercaderia-trucha/",
    "description": "Comerciantes de La Salada reclamaron por el secuestro de mercadería dentro de las ferias  Este domingo por la noche volvió a reinar la tensión en los alrededores de La Salada, a partir de nuevos allanamientos ordenados por la Justicia y ejecutados por la Policía Federal Argentina (PFA). La fuerza in",
    "source": "https://www.infobae.com",
    "relevance_score": 1
  },
  {
    "title": "Fin del plan Procrear: qué va a pasar con los créditos ya otorgados y con las viviendas que aún no están terminadas",
    "date": "2025-06-09",
    "url": "https://www.infobae.com/economia/2025/06/09/fin-del-plan-procrear-que-va-a-pasar-con-los-creditos-ya-otorgados-y-con-las-viviendas-que-aun-no-estan-terminadas/",
    "description": "La administración de los créditos Procrear pasa al Banco Hipotecario, manteniendo condiciones originales para los beneficiarios  El Gobierno nacional avanzó con la disolución definitiva del Fondo Fiduciario Público Pro.Cre.Ar, el histórico programa de acceso a la vivienda creado en 2012, que facilit",
    "source": "https://www.infobae.com",
    "relevance_score": 1
  },
  {
    "title": "Máximo Kirchner presiona por la unidad",
    "date": "2025-06-09",
    "url": "https://diariohoy.net/politica/maximo-kirchner-presiona-por-la-unidad-270602",
    "description": "El presidente del PJ bonaerense, Máximo Kirchner, dejó un fuerte mensaje a la interna peronista: pidió unidad en el armado de listas y cuestionó el desdoblamiento electoral impulsado por Kicillof. “No podemos dejar que una elección se convierta en una estrategia de salvación personal”, advirtió el r",
    "source": "https://diariohoy.net",
    "relevance_score": 1
  },
  {
    "title": "Bianco pidió unidad y respaldó a Kicillof: “Para ganar las elecciones, es condición necesaria”",
    "date": "2025-06-09",
    "url": "https://diariohoy.net/politica/bianco-pidio-unidad-y-respaldo-a-kicillof-para-ganar-las-elecciones-es-condicion-necesaria-270585",
    "description": "Carlos Bianco, ministro de Gobierno bonaerense y uno de los funcionarios más cercanos a Axel Kicillof, aseguró que la unidad del peronismo en la Provincia “es condición necesaria para ganar las elecciones” y explicó que el acuerdo entre el Gobernador y Cristina Kirchner apunta a construir una mesa d",
    "source": "https://diariohoy.net",
    "relevance_score": 1
  },
  {
    "title": "Cristina Kirchner se refugia en un acto del PJ a la espera del fallo de la Corte",
    "date": "2025-06-09",
    "url": "https://www.perfil.com/noticias/politica/el-pj-se-reune-de-urgencia-ante-el-posible-fallo-de-la-corte-suprema-contra-cristina-kirchner.phtml",
    "description": "Cristina Kirchner esperará el fallo de la Corte Suprema sobre la Causa Vialidad, si se produce, en la sede porteña del Partido Justicialista. Mientras crecen las versiones de que el Máximo Tribunal confirmará la condena a 6 años de prisión, que por su edad sería domiciliaria, e inhabilitación para e",
    "source": "https://www.perfil.com",
    "relevance_score": 1
  },
  {
    "title": "En el cierre del Madrid Economic Forum, Milei lanzó un fuerte “¡Muerte al socialismo!” y habló de sus proyectos para un segundo mandato",
    "date": "2025-06-08",
    "url": "https://www.perfil.com/noticias/economia/en-el-cierre-del-madrid-economic-forum-milei-lanzo-un-fuerte-muerte-al-socialismo-y-hablo-de-sus-proyectos-para-un-segundo-mandato.phtml",
    "description": "Aclamado al grito de “¡Viva la libertad, carajo! ¡Muerte al socialismo!”, Javier Milei subió al escenario del Palacio de Vistalegre al ritmo de La Renga, con la misma canción que usó en su campaña rumbo a la Casa Rosada. El presidente argentino fue la figura central del Madrid Economic Forum, un eve",
    "source": "https://www.perfil.com",
    "relevance_score": 1
  },
  {
    "title": "Juntarse aunque duela",
    "date": "2025-06-01",
    "url": "https://www.perfil.com/noticias/columnistas/juntarse-aunque-duela-por-javier-calvo.phtml",
    "description": "Arde la provincia de Buenos Aires. ¿Por la inseguridad? ¿Por la pobreza? ¿Por la falta de obras? ¿Por la crisis de su sistema productivo? Para nada. El principal distrito del país se recalienta porque gran parte de su dirigencia política ha decidido abocarse a una larguísima campaña electoral con do",
    "source": "https://www.perfil.com",
    "relevance_score": 1
  },
  {
    "title": "“¿Quieren destruir nuestro talento?”: el gobernador de Córdoba se sumó al rechazo a la reforma del INTA y se espera la definición de Milei cuando vuelva de viaje",
    "date": "2025-06-08",
    "url": "https://www.lanacion.com.ar/economia/campo/quieren-destruir-nuestro-talento-el-gobernador-de-cordoba-se-sumo-al-rechazo-a-la-reforma-del-inta-y-nid08062025/",
    "description": "El gobernador de Córdoba, Martín Llaryora, se sumó a la ola de rechazo que generó en las últimas semanas en distintos ámbitos la reforma que el gobierno de Javier Milei tiene pensada para el Instituto Nacional de Tecnología Agropecuaria (INTA). Esta apunta a introducir cambios en la gobernanza del C",
    "source": "https://www.lanacion.com.ar",
    "relevance_score": 1
  },
  {
    "title": "Javier Milei, en vivo: las últimas medidas del Gobierno",
    "date": "2025-06-09",
    "url": "https://www.lanacion.com.ar/politica/javier-milei-en-vivo-las-ultimas-medidas-del-gobierno-nid09062025/",
    "description": "13.38 | Las exigencias de Karina Milei tensan la negociación entre La Libertad Avanza y el Pro  Por Jaime Rosemberg  Karina Milei, en un acto en Morón con Martín Menem y Sebastián Pareja; la hermana del Presidente quiere imponer condiciones en el acuerdo con Pro.  Sin demasiadas expectativas, el tri",
    "source": "https://www.lanacion.com.ar",
    "relevance_score": 1
  },
  {
    "title": "“Basta de perseguir a Cristina”, el gesto de Axel Kicillof a la espera del fallo de la Corte Suprema por la condena en la causa Vialidad",
    "date": "2025-06-09",
    "url": "https://www.clarin.com/politica/basta-perseguir-cristina-gesto-axel-kicillof-espera-fallo-corte-suprema-condena-causa-vialidad_0_5khiQIZiL2.html",
    "description": "Axel Kicillof publicó un mensaje a través de su espacio político Movimiento Derecho al Futuro, con un claro gesto hacia Cristina Kirchner, en medio de la dura interna que atraviesa el Partido Justicialista y que tiene a ambos dirigentes como protagonistas.  \"¡Basta de perseguir a Cristina, basta de ",
    "source": "https://www.clarin.com",
    "relevance_score": 1
  },
  {
    "title": "El intendente de Hipólito Yrigoyen despedazó a Majul: “Es un mercenario”",
    "date": "2025-06-09",
    "url": "https://infocielo.com/politica-y-economia/el-intendente-de-hipolito-yrigoyen-despedazo-a-majul-es-un-mercenario",
    "description": "El intendente de Hipólito Yrigoyen, Ignacio Pugnaloni, apuntó con dureza contra el operador periodístico Luis Majul y lo calificó directamente como “mercenario”, en respuesta a sus dichos sobre la obra pública en el distrito.  “Compra mercadería podrida del distrito”, sentenció el jefe comunal al re",
    "source": "https://infocielo.com",
    "relevance_score": 1
  },
  {
    "title": "Perlitas de una sesión privada en el Senado",
    "date": "2025-06-04",
    "url": "https://infocielo.com/politica-y-economia/perlitas-de-una-sesion-privada-en-el-senado",
    "description": "Este martes se cayó la segunda sesión ordinaria del año en dónde se iba a tratar, entre otros temas, el proyecto para volver a permitir las reelecciones eternas de legisladores, concejales y consejeros escolares que presentó el kirchnerista Luis Vivona. Unión por la Patria tenía el quórum cerrado co",
    "source": "https://infocielo.com",
    "relevance_score": 1
  },
  {
    "title": "Siete preguntas sobre la candidatura de Cristina Kirchner a diputada provincial",
    "date": "2025-06-03",
    "url": "https://infocielo.com/politica-y-economia/siete-preguntas-sobre-la-candidatura-de-cristina-kirchner-a-diputada-provincial",
    "description": "Cristina Kirchner confirmó por televisión que será candidata a diputada provincial por la Tercera Sección electoral, una región que agrupa a gran parte de los municipios del conurbano sur – incluye 19 distritos- y tiene casi cinco millones de electores.  El anuncio ratificó la versión que ya habían ",
    "source": "https://infocielo.com",
    "relevance_score": 1
  }
]